{
  "landing": {
    "title": "Parlameter",
    "lead": "Parlameter analizuoja balsavimą ir kalbas parlamente, kad padėtų jums stebėti savo politikus.",
    "search": {
      "part_one": "Paieška",
      "part_two": "įstatymai, balsavimas, atstovai, partijos ar jų kalbos"
    }
  },
  "about": {
    "lead": "Parlameter analizuoja balsavimą ir kalbas parlamente, kad padėtų jums stebėti savo politikus.",
    "afterlead": "Patogus dizainas ir pažangi modulinė sąsaja padidina svarbiausios demokratinės institucijos skaidrumą.",
    "videourl": "https://www.youtube.com/embed/49rAjdfnmYU",
    "columns": {
      "first": {
        "title": "Plačioji visuomenė",
        "paragraph": "Demokratija priklauso nuo budrių akių, stebinčių vyriausybę. Būtina sąlyga yra gerai informuota visuomenė. Ačiū, kad rūpinatės."
      },
      "second": {
        "title": "Žiniasklaida",
        "paragraph": "Visas esamas korteles galima įdėti į bet kurią svetainę. Mes išanalizuojame duomenis tam, kad žiniasklaida galėtų sutelkti dėmesį į jų aiškinimą."
      },
      "third": {
        "title": "Kūrėjų bendruomenė",
        "paragraph": "Visi duomenys yra laisvai prieinami per kelias aplikacijų programavimos sąsajas (APS). Visas programinis kodas paskelbtas Github platformoje. <a href=\"https://dev.parlameter.si\">„Dev“</a> puslapyje rasite viską ko reikia!"
      }
    },
    "thanks": "Parlameter prižiūri instituto bendruomenė. <a href=\"http://danesjenovdan.si\" class=\"funblue-light-hover\"> Šiandien yra nauja diena </a>, kuri pagrindinį dėmesį skiria skaitmeniniam politiniam dalyvavimui, skaidrumui ir stebėjimui. Ačiū „Google DNI“, „Amebis“, JAV ambasadai Slovėnijoje ir visiems asmenims, kurie nesavanaudiškai padėjo mums kuriant šį įrankį."
  },
  "legal": {
    "title": "Teisinė informacija",
    "body": "<h3> 1. APIE PARLAMETER </h3> <p> Parlameter yra internetinis įrankis, kuris atlieka balsavimo ir kalbų parlamente analizę, kad būtų galima kontroliuoti mūsų politikų darbą. Sprendimų priėmimo proceso analizė padidina svarbiausios demokratinės institucijos skaidrumą. </p> <p> Įrankio architektūrą sudaro trys dalys: „Parla-data“, kurioje mes renkame neapdorotus duomenis; „Pala-lize“, kurioje mes skaičiuojame ir analizuojame statistinius duomenis; ir „Parla-meter“ - internetinę erdvę, kurioje visa ši informacija atgyja. </p> <p> Parlameter turinys egzistuoja dvejomis formomis: pasiekiamas tinklalapyje parlameter.si arba kaip įskiepis integruotas į kitus tinklalapius. Įskiepis yra pagrindinis vienetas, turintis URL, integravimo kodą ir „informacinį tekstą“, paaiškinantį naudojamą metodiką. </p> <p> Tinklalapis parlameter.si yra padalintas į penkias dalis: Teisės aktai, Sesijos, Parlamentarai, Parlamentinės grupės. ir priemonės. </p> <p> Apskaičiuojame šiuos duomenis susijusius su parlamento nariais: žodyno įvairovę, balsavimo modelius, dažniausius / rečiausius tokus pat balsavimus, žodžių apibūdinimus, dalyvavimą sesijose, dalyvavimą balsavimo renginiuose, ištartų žodžių skaičių, kalbų skaičių per sesiją, „politinį kompasą”. </p> <p> Apskaičiuojame šiuos duomenis susijusius su politinėmis grupėmis: lankomumą sesijose, dalyvavimą balsavimo renginiuose, žodyno įvairovę, sunkiausia / lengviausia prisijungti, išsiskyrimą iš politinės grupės, balsavimo modelius, apibūdinimą žodžiais, „politinį kompasą”. </p> <p> Parlameter leidžia: daryti paieškas transkripcijose ir generuoti ataskaitas su kalbomis, kuriose naudojamas ieškomas terminas, ieškomo termino naudojimą laike, gauti sąrašą iš 5 parlamentarų, kurie dažniausiai naudojo ieškomą terminą ir gauti sąrašą parlamentinių grupių, kurios dažniausiai naudojo ieškomą terminą. </p> <p> Kiekvienos analizės metodika yra viešai prieinama kiekvienos ataskaitos„info“ dalyje. </p> <p> Institute kuriama ir palaikoma „Parlamenteter“. Šiandien yra nauja diena. </p><h3>2. INFORMATION SOURCES</h3><p>Because of lack of machine-readable parliamentary data we fill the Parlameter database with a method of syntactic parsing of HTML documents from web pages dz-rs.si in dvk-rs.si. This process can result in mistakes. The institute Today is a new day and their members cannot guarantee for the data on this website and are not responsible for any mistakes. You can read the legal notifications <a href=\"http://www.dz-rs.si/wps/portal/Home/pravnoObvestilo\">here</a> or <a href=\"http://www.dvk-rs.si/index.php/si/pravno-obvestilo\">here</a>.</p><h3>3. INTELLECTUAL PROPERTY</h3><p>Parlameter uses only opensourced code.</p><p>Anyone can use Parlameter cards for free, without a consent of the authors of the application. Institute Today is a new day reserves the right to change that. In that case we will send out an email notification and the change will be in place from the notification onward.</p><h3>4. LIMITS OF LIABILITY</h3><p>All data on the Parlameter web page is not necessarily exact, correct and updated.</p><p>The authors of the application will strive to provide correct and current data. However, we cannot be help accountable for any possible discrepancies or inaccuracies.</p><p>Authors of the application also do not take responsibility for possible mistakes of date sourced from third parties (see point 2).</p><p>We maintain the right to change the order of cards in the application. All lists are sorted by alphabet or, in certain analyses, by value. Order of cards at certain sub-pages is random and does not reflect any editorial decision.</p><p>Authors of the application cannot be held responsible to renumerate</p><ol style=\"list-style:lower-roman\"><li> any possible direct or indirect, random, specific, or any other type of harm resulting from mistakes or inaccuracies of data or analysis in Parlameter.</li></ol><p>We reserve the right to add, remove, change or upgrade information on this tool at any time, in any way, partially or fully, without a reason and without a previous notification.</p><p>Despite the effort to provide correct information mistakes can happen. We strive to discover any inaccuracies as soon as possible. We will be grateful if you notify us of any mistakes you discovers. We will strive to remove all mistakes in 7 working days after we have been notified.</p><p>Parlameter cards are free for anyone, however authors of the tool cannot guarantee the tool will work correctly. We strive to minimise technical mistakes, however we cannot be held responsible for malfunction of servers, or malfunction of the webpage where the card is embedded. Same is true for APIs of Parladata and Parlalize.</p>"
  },
  "press": {
    "todo": true,
    "title": "Za boljšo in lepšo zgodbo",
    "body": "Na tej strani so zbrane informacije o Parlametru, objave za medije ter vizualni materiali. Vse je ponujeno v prosto rabo. Neposredna vprašanja in/ali povabila k izjavam oz. intervjujem naslovite na <a href=\"mailto:info@parlameter.si\">info@parlameter.si</a>, odzvali se bomo hitro in z veseljem.",
    "photos": {
      "title": "Slikovno gradivo"
    },
    "releases": {
      "title": "Objave za medije"
    },
    "video": {
      "title": "Video gradivo"
    }
  },
  "menu": {
    "legislation": "Įstatymai",
    "sessions": "Sesijos",
    "mps": "Atstovai",
    "pgs": "Seimo grupės",
    "tools": "Įrankiai"
  },
  "footer": {
    "about": "Apie projektą",
    "newsletter_sign_up": "Užsiprenumeruok naujienlaiškį!",
    "newsletter_submit": "Prisijungti",
    "donate": "Paremk mus!",
    "press": "Spaudai",
    "legal": "Teisinė informacija"
  },
  "search_popup": {
    "title": "Kaip ieškoti?",
    "first_paragraph": "Za privzet način iskanja je nastavljeno široko ujemanje (med zadetki se znajdejo vsi govori, ki vsebujejo katero koli od besed v iskalnem nizu). Med rezultati zadetkov se zaradi pregibanja pojavljajo vse slovnične oblike znotraj iste besedne vrste. To ne velja zgolj za iskanje z natančnim ujemanjem (\"narekovaji\").",
    "second_paragraph": "Če želiš svoj iskalni niz dodatno modificirati, lahko uporabiš naslednje operatorje:",
    "operators": [
      {
        "name": "IR",
        "description": "med rezultati iskanja bodo zgolj zadetki, ki vključujejo vse besede v iskalnem nizu (a ne glede na njihov vrstni red)",
        "example_title": "Primer iskanja:",
        "example_text": "Ivan IN Cankar",
        "example_result_title": "Rezultati iskanja:",
        "example_result_text": "Ivan Cankar<br> Cankar, Ivan",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "\"NAREKOVAJI\"",
        "description": "med rezultati iskanja bodo samo zadetki, ki vključujejo točen nabor znakov",
        "example_title": "Primer iskanja:",
        "example_text": "Humanitarna kriza",
        "example_result_title": "",
        "example_result_text": "",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "! (ŠAUKTUKAS)",
        "description": "rezultati iskanja nujno vključujejo s klicajem označeno besedo v iskalnem nizu, druge besede iskalnega niza pa služijo zgolj za rangiranje rezultatov",
        "example_title": "Pavyzdžiui:",
        "example_text": "Poslanska !skupina",
        "example_result_title": "Paieškos rezultatai:",
        "example_result_text": "Poslanska skupina,<br> skupina poslancev,<br> mednarodna skupina",
        "example_excluded_result_title": "Ni rezultat iskanja",
        "example_excluded_result_text": "Poslanska služba"
      },
      {
        "name": "- (MINUSAS)",
        "description": "rezultati iskanja izključujejo zadetke s posamezno besedo v iskalnem nizu, če to besedo predhaja minus (-)",
        "example_title": "Primer iskanja:",
        "example_text": "-Poslanska skupina",
        "example_result_title": "Paieškos rezultatai:",
        "example_result_text": "skupina poslancev,<br> mednarodna skupina",
        "example_excluded_result_title": "Ni rezultat iskanja",
        "example_excluded_result_text": "Poslanska skupina"
      }
    ]
  },
  "donation": {
    "intro": "Tvoja donacija bo pomagala zagotoviti nadaljnji razvoj in omogočiti dolgoročno delovanje Parlametra.",
    "personal": "OSEBNA<br>DONACIJA",
    "business": "CORPORATE<br>DONACIJA",
    "bitcoin": "BITCOIN DONACIJA",
    "business_success": "Najlažje, da se o podrobnostih pogovorimo po e-pošti.",
    "business_success_email": "el. paštas",
    "business_success_message": "žinutė",
    "business_success_send": "SIŲSTI",
    "thank_you": "AČIŪ!",
    "error": "Oi! Kažkas nepavyko. :(",
    "choice": "DONACIJA PO IZBIRI",
    "amount": "kiekis",
    "card": "SU KORTELE",
    "monthly": "mesečna donacija"
  },
  "tools": {
    "notifications": {
      "title": "Parlameter obvestila",
      "text": "Kliping iz parlamentarnih sej! Prejmi obvestilo na mail kadar koli kdo v Državnem zboru izreče izbrano besedo (ali več)."
    },
    "voteComparator": {
      "title": "Primerjalnik glasovanj",
      "text": "S primerjalnikom glasovanj lahko odgovoriš na vprašanja kot je: Kdaj so poslanci Levice glasovali enako kot poslanci SDS?"
    },
    "discord": {
      "title": "Raziskovalec neenotnosti",
      "text": "Raziskuj neenotnost v parlamentarnih skupinah glede na to, koliko nestrinjanja je bilo pri glasovanjih v poslanskih skupinah."
    },
    "compass": {
      "title": "Parlamentarni kompas",
      "text": "Vizualizacija vseh poslank in poslancev v virtualnem \"prostoru\". Dlje ko sta poslanca narazen, bolj različno glasujeta."
    },
    "wordGroups": {
      "title": "Skupine besed",
      "text": "Razišči, kdo največ govori o določenih tematikah oziroma kdo največkrat izgovori določene skupine besed.<br><br>"
    }
  },
  "general": {
    "coalition": "koalicija",
    "opposition": "opozicija",
    "inactive": "NEAKTYVUS",
    "overview": "Apžvalga",
    "voting": "Balsavimai",
    "speeches": "Kalbos",
    "data_published": "podatki objavljeni",
    "in_review": "v pregledu",
    "vote-result--enacted": "Sprejet",
    "vote-result--submitted": "Oddan",
    "vote-result--rejected": "Zavrnjen",
    "vote-result--retracted": "Umaknjen",
    "vote-result--adopted": "Sprejet",
    "vote-result--received": "Prejet",
    "vote-result--in_procedure": "V obravnavi",
    "legislation": "Zakonodaja",
    "other_votings": "Druga glasovanja",
    "agenda": "Dnevni red",
    "transcripts": "Transkripti",
    "state_one": "Državni zbor RS ne objavlja podatkov o glasovanjih na delovnih telesih. <a class=\"funblue-light-hover\" href=\"mailto:soj@dz-rs.si\">Povej jim</a>, da morajo to spremeniti.",
    "state_two": "Državni zbor RS ne objavlja podatkov o glasovanjih na Kolegiju predsednika državnega zbora. <a class=\"funblue-light-hover\" href=\"mailto:soj@dz-rs.si\">Povej jim</a>, da morajo to spremeniti.",
    "state_one_dz": "Glasovanja iz izbrane seje žal še niso na voljo.",
    "state_five": "Transkripta govorov izbrane seje žal še ni na spletu.",
    "tools_intro": "Demokracija je nenehen proces, odvisen od našega sodelovanja v njem. Pri tem si lahko pomagaš s spodnjimi orodji!",
    "page-not-found-text": "Tukaj ni ničesar. Kaj pa iščeš?",
    "info_email": "info@parlameter.si"
  },
  "social": {
    "facebook": "https://www.facebook.com/parlameter",
    "twitter": "https://twitter.com/Parlameter_si",
    "instagram": "[empty]"
  },
  "titles": {
    "session": "Seja",
    "legislation": "Zakonodaja",
    "other-votings": "Druga glasovanja",
    "agenda": "Dnevni red",
    "transcript": "Transkript",
    "voting": "Glasovanje",
    "session-list": "Seznam sej",
    "sessions-search": "Išči seje",
    "thank-you": "Hvala!",
    "ups": ":("
  }
}
